Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexWatch/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, th, tr, uk, ur, vi, zh_hans, zh_hant

# watch.delivery.rejection.not_found
source: The item no longer exists on iPhone.
ar: لم يعد هذا العنصر موجودًا على iPhone.
bn: আইটেমটি iPhone-এ আর নেই।
de: Das Objekt existiert auf dem iPhone nicht mehr.
el: Το στοιχείο δεν υπάρχει πλέον στο iPhone.
es: El elemento ya no existe en el iPhone.
fa: این مورد دیگر در iPhone وجود ندارد.
fr: L’élément n’existe plus sur l’iPhone.
he: הפריט כבר לא קיים ב-iPhone.
hi: यह आइटम अब iPhone पर मौजूद नहीं है।
id: Item ini sudah tidak ada di iPhone.
it: L’elemento non esiste più su iPhone.
ja: この項目はiPhoneに存在しなくなりました。
ko: 이 항목이 iPhone에 더 이상 없습니다.
mr: तो आयटम आता iPhone वर नाही.
ms: Item ini tidak lagi wujud pada iPhone.
nl: Het item bestaat niet meer op iPhone.
pl: Ten element już nie istnieje na iPhonie.
pt_br: O item não existe mais no iPhone.
ro: Elementul nu mai există pe iPhone.
ru: Этого объекта больше нет на iPhone.
th: ไม่มีรายการนี้บน iPhone อีกต่อไป
tr: Öğe artık iPhone’da yok.
uk: Цього об’єкта більше немає на iPhone.
ur: یہ آئٹم اب iPhone پر موجود نہیں۔
vi: Mục này không còn tồn tại trên iPhone.
zh_hans: 该项目已不在 iPhone 上。
zh_hant: 此項目已不存在於 iPhone。

# watch.delivery.rejection.out_of_date
source: This saved action is out of date.
ar: هذا الإجراء المحفوظ قديم.
bn: সেভ করা এই অ্যাকশনটি পুরোনো হয়ে গেছে।
de: Diese gesicherte Aktion ist veraltet.
el: Αυτή η αποθηκευμένη ενέργεια είναι παλιά.
es: Esta acción guardada está desactualizada.
fa: این اقدام ذخیره‌شده قدیمی است.
fr: Cette action enregistrée est obsolète.
he: הפעולה השמורה הזו אינה עדכנית.
hi: यह सहेजी गई कार्रवाई पुरानी हो चुकी है।
id: Tindakan tersimpan ini sudah usang.
it: Questa azione salvata non è più aggiornata.
ja: この保存済みの操作は古くなっています。
ko: 저장된 동작이 최신 상태가 아닙니다.
mr: जतन केलेली ही कृती कालबाह्य झाली आहे.
ms: Tindakan tersimpan ini tidak lagi terkini.
nl: Deze bewaarde actie is verouderd.
pl: Ta zapisana akcja jest nieaktualna.
pt_br: Esta ação salva está desatualizada.
ro: Această acțiune salvată este depășită.
ru: Это сохранённое действие устарело.
th: การดำเนินการที่บันทึกไว้นี้ล้าสมัยแล้ว
tr: Bu kayıtlı eylem güncel değil.
uk: Ця збережена дія застаріла.
ur: یہ محفوظ کردہ اقدام پرانا ہو چکا ہے۔
vi: Thao tác đã lưu này đã lỗi thời.
zh_hans: 此已存操作已过期。
zh_hant: 此已儲存的操作已過時。

# watch.delivery.rejection.validation_failed
source: This action is no longer valid.
ar: لم يعد هذا الإجراء صالحًا.
bn: এই অ্যাকশনটি আর বৈধ নয়।
de: Diese Aktion ist nicht mehr gültig.
el: Αυτή η ενέργεια δεν είναι πλέον έγκυρη.
es: Esta acción ya no es válida.
fa: این اقدام دیگر معتبر نیست.
fr: Cette action n’est plus valide.
he: הפעולה הזו כבר אינה תקפה.
hi: यह कार्रवाई अब मान्य नहीं है।
id: Tindakan ini tidak lagi valid.
it: Questa azione non è più valida.
ja: この操作は無効になりました。
ko: 이 동작은 더 이상 유효하지 않습니다.
mr: ही कृती आता वैध नाही.
ms: Tindakan ini tidak lagi sah.
nl: Deze actie is niet meer geldig.
pl: Ta akcja jest już nieprawidłowa.
pt_br: Esta ação não é mais válida.
ro: Această acțiune nu mai este validă.
ru: Это действие стало недопустимым.
th: การดำเนินการนี้ใช้ไม่ได้แล้ว
tr: Bu eylem artık geçerli değil.
uk: Ця дія стала недійсною.
ur: یہ اقدام اب درست نہیں رہا۔
vi: Thao tác này không còn hợp lệ.
zh_hans: 此操作不再有效。
zh_hant: 此操作已失效。

# watch.delivery.workspace_replaced
source: The iPhone workspace was replaced before this action was applied.
ar: تم استبدال مساحة عمل iPhone قبل تطبيق هذا الإجراء.
bn: এই অ্যাকশন প্রয়োগের আগেই iPhone-এর ওয়ার্কস্পেস বদলে গেছে।
de: Der Arbeitsbereich auf dem iPhone wurde ersetzt, bevor diese Aktion angewendet wurde.
el: Ο χώρος εργασίας του iPhone αντικαταστάθηκε πριν εφαρμοστεί αυτή η ενέργεια.
es: El espacio de trabajo del iPhone se reemplazó antes de aplicar esta acción.
fa: فضای کاری iPhone پیش از اعمال این اقدام جایگزین شد.
fr: L’espace de travail de l’iPhone a été remplacé avant l’application de cette action.
he: סביבת העבודה ב-iPhone הוחלפה לפני שהפעולה הוחלה.
hi: इस कार्रवाई के लागू होने से पहले iPhone का वर्कस्पेस बदल दिया गया।
id: Data di iPhone diganti sebelum tindakan ini diterapkan.
it: L’area di lavoro di iPhone è stata sostituita prima che l’azione venisse applicata.
ja: この操作が適用される前に、iPhoneのデータベースが置き換えられました。
ko: 이 동작이 적용되기 전에 iPhone의 데이터베이스가 교체되었습니다.
mr: ही कृती लागू होण्यापूर्वीच iPhone चे वर्कस्पेस बदलले गेले.
ms: Data pada iPhone telah diganti sebelum tindakan ini diterapkan.
nl: De werkruimte op iPhone is vervangen voordat deze actie werd toegepast.
pl: Obszar roboczy na iPhonie został zastąpiony przed zastosowaniem tej akcji.
pt_br: O espaço de trabalho do iPhone foi substituído antes de esta ação ser aplicada.
ro: Spațiul de lucru de pe iPhone a fost înlocuit înainte ca această acțiune să fie aplicată.
ru: Рабочая область на iPhone была заменена до применения этого действия.
th: พื้นที่ทำงานบน iPhone ถูกแทนที่ก่อนที่จะใช้การดำเนินการนี้
tr: Bu eylem uygulanmadan önce iPhone çalışma alanı değiştirildi.
uk: Робочу область на iPhone було замінено до застосування цієї дії.
ur: اس اقدام کے لاگو ہونے سے پہلے iPhone کا ورک اسپیس تبدیل ہو گیا۔
vi: Dữ liệu trên iPhone đã được thay thế trước khi thao tác này được áp dụng.
zh_hans: 应用此操作前，iPhone 工作区已被替换。
zh_hant: 在套用此操作前，iPhone 的資料庫已被取代。

# watch.error.action_failed
source: That change didn’t save. Try again.
ar: لم يتم حفظ هذا التغيير. حاول مرة أخرى.
bn: পরিবর্তনটি সেভ হয়নি। আবার চেষ্টা করুন।
de: Die Änderung wurde nicht gesichert. Versuche es erneut.
el: Η αλλαγή δεν αποθηκεύτηκε. Δοκιμάστε ξανά.
es: El cambio no se guardó. Inténtalo de nuevo.
fa: آن تغییر ذخیره نشد. دوباره تلاش کنید.
fr: La modification n’a pas été enregistrée. Réessayez.
he: השינוי לא נשמר. יש לנסות שוב.
hi: यह बदलाव सहेजा नहीं जा सका। फिर से कोशिश करें।
id: Perubahan itu tidak tersimpan. Coba lagi.
it: La modifica non è stata salvata. Riprova.
ja: 変更を保存できませんでした。もう一度お試しください。
ko: 변경 사항을 저장하지 못했습니다. 다시 시도하세요.
mr: तो बदल जतन झाला नाही. पुन्हा प्रयत्न करा.
ms: Perubahan itu tidak disimpan. Cuba lagi.
nl: Die wijziging is niet bewaard. Probeer het opnieuw.
pl: Nie zapisano zmiany. Spróbuj ponownie.
pt_br: A alteração não foi salva. Tente novamente.
ro: Modificarea nu a fost salvată. Încercați din nou.
ru: Изменение не сохранено. Повторите попытку.
th: ไม่ได้บันทึกการเปลี่ยนแปลงนั้น ลองอีกครั้ง
tr: Bu değişiklik kaydedilmedi. Tekrar deneyin.
uk: Зміну не збережено. Повторіть спробу.
ur: وہ تبدیلی محفوظ نہیں ہوئی۔ دوبارہ کوشش کریں۔
vi: Thay đổi đó chưa được lưu. Hãy thử lại.
zh_hans: 这项更改没有保存，请再试一次。
zh_hant: 無法儲存這項變更，請再試一次。

# watch.error.capture_forwarder_required
source: Open Lorvex on iPhone or Mac to capture new tasks.
ar: افتح Lorvex على iPhone أو Mac لإضافة مهام جديدة.
bn: নতুন টাস্ক যোগ করতে iPhone বা Mac-এ Lorvex খুলুন।
de: Öffne Lorvex auf dem iPhone oder Mac, um neue Aufgaben zu erfassen.
el: Ανοίξτε το Lorvex στο iPhone ή στο Mac για να προσθέσετε νέες εργασίες.
es: Abre Lorvex en el iPhone o el Mac para añadir tareas nuevas.
fa: برای افزودن کارهای جدید، Lorvex را در iPhone یا Mac باز کنید.
fr: Ouvrez Lorvex sur l’iPhone ou le Mac pour ajouter de nouvelles tâches.
he: כדי להוסיף משימות חדשות, יש לפתוח את Lorvex ב-iPhone או ב-Mac.
hi: नए कार्य जोड़ने के लिए iPhone या Mac पर Lorvex खोलें।
id: Buka Lorvex di iPhone atau Mac untuk mencatat tugas baru.
it: Apri Lorvex su iPhone o Mac per aggiungere nuove attività.
ja: 新しいタスクを追加するには、iPhoneまたはMacでLorvexを開いてください。
ko: 새 할 일을 추가하려면 iPhone 또는 Mac에서 Lorvex를 여세요.
mr: नवीन कार्ये जोडण्यासाठी iPhone किंवा Mac वर Lorvex उघडा.
ms: Buka Lorvex pada iPhone atau Mac untuk mencatat tugas baharu.
nl: Open Lorvex op iPhone of Mac om nieuwe taken vast te leggen.
pl: Otwórz Lorvex na iPhonie lub Macu, aby dodawać nowe zadania.
pt_br: Abra o Lorvex no iPhone ou no Mac para adicionar novas tarefas.
ro: Deschideți Lorvex pe iPhone sau Mac pentru a adăuga sarcini noi.
ru: Откройте Lorvex на iPhone или Mac, чтобы добавлять новые задачи.
th: เปิด Lorvex บน iPhone หรือ Mac เพื่อจดงานใหม่
tr: Yeni görev eklemek için Lorvex’i iPhone veya Mac’te açın.
uk: Відкрийте Lorvex на iPhone або Mac, щоб додавати нові завдання.
ur: نئے کام شامل کرنے کے لیے iPhone یا Mac پر Lorvex کھولیں۔
vi: Hãy mở Lorvex trên iPhone hoặc Mac để ghi nhanh nhiệm vụ mới.
zh_hans: 在 iPhone 或 Mac 上打开 Lorvex 以添加新任务。
zh_hant: 請在 iPhone 或 Mac 上開啟 Lorvex 以新增任務。

# watch.error.forwarder_required
source: Open Lorvex on iPhone or Mac to apply this action.
ar: افتح Lorvex على iPhone أو Mac لتطبيق هذا الإجراء.
bn: এই অ্যাকশন প্রয়োগ করতে iPhone বা Mac-এ Lorvex খুলুন।
de: Öffne Lorvex auf dem iPhone oder Mac, um diese Aktion anzuwenden.
el: Ανοίξτε το Lorvex στο iPhone ή στο Mac για να εφαρμόσετε αυτή την ενέργεια.
es: Abre Lorvex en el iPhone o el Mac para aplicar esta acción.
fa: برای اعمال این اقدام، Lorvex را در iPhone یا Mac باز کنید.
fr: Ouvrez Lorvex sur l’iPhone ou le Mac pour appliquer cette action.
he: כדי להחיל את הפעולה הזו, יש לפתוח את Lorvex ב-iPhone או ב-Mac.
hi: यह कार्रवाई लागू करने के लिए iPhone या Mac पर Lorvex खोलें।
id: Buka Lorvex di iPhone atau Mac untuk menerapkan tindakan ini.
it: Apri Lorvex su iPhone o Mac per applicare questa azione.
ja: この操作を適用するには、iPhoneまたはMacでLorvexを開いてください。
ko: 이 동작을 적용하려면 iPhone 또는 Mac에서 Lorvex를 여세요.
mr: ही कृती लागू करण्यासाठी iPhone किंवा Mac वर Lorvex उघडा.
ms: Buka Lorvex pada iPhone atau Mac untuk menerapkan tindakan ini.
nl: Open Lorvex op iPhone of Mac om deze actie toe te passen.
pl: Otwórz Lorvex na iPhonie lub Macu, aby zastosować tę akcję.
pt_br: Abra o Lorvex no iPhone ou no Mac para aplicar esta ação.
ro: Deschideți Lorvex pe iPhone sau Mac pentru a aplica această acțiune.
ru: Откройте Lorvex на iPhone или Mac, чтобы применить это действие.
th: เปิด Lorvex บน iPhone หรือ Mac เพื่อใช้การดำเนินการนี้
tr: Bu eylemi uygulamak için Lorvex’i iPhone veya Mac’te açın.
uk: Відкрийте Lorvex на iPhone або Mac, щоб застосувати цю дію.
ur: اس اقدام کو لاگو کرنے کے لیے iPhone یا Mac پر Lorvex کھولیں۔
vi: Hãy mở Lorvex trên iPhone hoặc Mac để áp dụng thao tác này.
zh_hans: 在 iPhone 或 Mac 上打开 Lorvex 以应用此操作。
zh_hant: 請在 iPhone 或 Mac 上開啟 Lorvex 以套用此操作。

# watch.error.load.remedy
source: Retry, or open Lorvex on your iPhone if this persists.
ar: أعد المحاولة، أو افتح Lorvex على iPhone إذا استمرت المشكلة.
bn: আবার চেষ্টা করুন, অথবা সমস্যাটি থেকে গেলে আপনার iPhone-এ Lorvex খুলুন।
de: Versuche es erneut oder öffne Lorvex auf deinem iPhone, falls das Problem bestehen bleibt.
el: Δοκιμάστε ξανά ή ανοίξτε το Lorvex στο iPhone σας αν το πρόβλημα παραμένει.
es: Inténtalo de nuevo o, si continúa, abre Lorvex en tu iPhone.
fa: دوباره تلاش کنید؛ اگر ادامه یافت، Lorvex را در iPhone خود باز کنید.
fr: Réessayez ou, si le problème persiste, ouvrez Lorvex sur votre iPhone.
he: יש לנסות שוב, או לפתוח את Lorvex ב-iPhone אם הבעיה נמשכת.
hi: फिर से कोशिश करें, या समस्या बनी रहे तो अपने iPhone पर Lorvex खोलें।
id: Coba lagi, atau buka Lorvex di iPhone jika masalah berlanjut.
it: Riprova oppure, se il problema persiste, apri Lorvex su iPhone.
ja: 再試行してください。解決しない場合は、iPhoneでLorvexを開いてください。
ko: 다시 시도하세요. 계속되면 iPhone에서 Lorvex를 여세요.
mr: पुन्हा प्रयत्न करा, किंवा ही समस्या कायम राहिल्यास तुमच्या iPhone वर Lorvex उघडा.
ms: Cuba lagi, atau buka Lorvex pada iPhone jika masalah berterusan.
nl: Probeer het opnieuw of open Lorvex op je iPhone als het probleem blijft bestaan.
pl: Spróbuj ponownie albo otwórz Lorvex na iPhonie, jeśli problem nie ustąpi.
pt_br: Tente novamente ou, se o problema persistir, abra o Lorvex no seu iPhone.
ro: Reîncercați sau deschideți Lorvex pe iPhone dacă problema persistă.
ru: Повторите попытку или откройте Lorvex на iPhone, если проблема не исчезнет.
th: ลองอีกครั้ง หรือเปิด Lorvex บน iPhone หากยังเป็นอยู่
tr: Yeniden deneyin; sorun sürerse Lorvex’i iPhone’unuzda açın.
uk: Повторіть спробу або відкрийте Lorvex на iPhone, якщо проблема не зникне.
ur: دوبارہ کوشش کریں، یا مسئلہ برقرار رہے تو اپنے iPhone پر Lorvex کھولیں۔
vi: Hãy thử lại, hoặc mở Lorvex trên iPhone nếu sự cố vẫn tiếp diễn.
zh_hans: 请重试，若仍未解决，请在 iPhone 上打开 Lorvex。
zh_hant: 請重試；若問題持續，請在 iPhone 上開啟 Lorvex。

# watch.error.load.title
source: Couldn’t load Today
ar: تعذّر تحميل اليوم
bn: আজ লোড করা যায়নি
de: „Heute“ konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση του Σήμερα
es: No se pudo cargar Hoy
fa: بارگیری «امروز» انجام نشد
fr: Impossible de charger Aujourd’hui
he: לא ניתן לטעון את "היום"
hi: आज लोड नहीं हो सका
id: Tidak dapat memuat Hari Ini
it: Impossibile caricare Oggi
ja: 今日を読み込めません
ko: 오늘을 불러올 수 없음
mr: आज लोड करता आले नाही
ms: Tidak dapat memuatkan Hari Ini
nl: ‘Vandaag’ kon niet worden geladen
pl: Nie udało się wczytać „Dzisiaj”
pt_br: Não foi possível carregar Hoje
ro: „Astăzi” nu s-a putut încărca
ru: Не удалось загрузить «Сегодня»
th: โหลดวันนี้ไม่ได้
tr: Bugün yüklenemedi
uk: Не вдалося завантажити «Сьогодні»
ur: "آج" لوڈ نہیں ہو سکا
vi: Không thể tải Hôm nay
zh_hans: 无法加载今天的任务
zh_hant: 無法載入今天

# watch.error.retry
source: Retry
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
fa: تلاش مجدد
fr: Réessayer
he: ניסיון חוזר
hi: फिर से कोशिश करें
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
mr: पुन्हा प्रयत्न करा
ms: Cuba Semula
nl: Probeer opnieuw
pl: Ponów
pt_br: Tentar novamente
ro: Reîncercați
ru: Повторить
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# watch.error.retry.hint
source: Reloads Today from the snapshot or paired iPhone
ar: يعيد تحميل اليوم من اللقطة أو من iPhone المقترن
bn: স্ন্যাপশট বা যুক্ত করা iPhone থেকে আজ আবার লোড করে
de: Lädt „Heute“ erneut aus dem Snapshot oder vom gekoppelten iPhone
el: Φορτώνει ξανά το Σήμερα από το στιγμιότυπο ή το ζευγοποιημένο iPhone
es: Vuelve a cargar Hoy desde la instantánea o el iPhone emparejado
fa: «امروز» را از اسنپ‌شات یا iPhone جفت‌شده دوباره بارگیری می‌کند
fr: Recharge Aujourd’hui depuis l’instantané ou l’iPhone associé
he: טוען מחדש את "היום" מתמונת המצב או מה-iPhone המצומד
hi: स्नैपशॉट या पेयर किए गए iPhone से आज को फिर से लोड करता है
id: Memuat ulang Hari Ini dari snapshot atau iPhone yang dipasangkan
it: Ricarica Oggi dall’istantanea o dall’iPhone associato
ja: スナップショットまたはペアリング済みのiPhoneから今日を再読み込みします
ko: 스냅샷 또는 페어링된 iPhone에서 오늘을 다시 불러옵니다
mr: स्नॅपशॉट किंवा पेअर केलेल्या iPhone वरून आज पुन्हा लोड करते
ms: Memuatkan semula Hari Ini daripada syot kilat atau iPhone yang dipasangkan
nl: Laadt ‘Vandaag’ opnieuw vanuit de snapshot of de gekoppelde iPhone
pl: Ponownie wczytuje „Dzisiaj” z migawki lub ze sparowanego iPhone’a
pt_br: Recarrega Hoje a partir do instantâneo ou do iPhone pareado
ro: Reîncarcă „Astăzi” din instantaneu sau de pe iPhone-ul asociat
ru: Перезагружает «Сегодня» из снимка или с сопряжённого iPhone
th: โหลดวันนี้ใหม่จากสแนปช็อตหรือ iPhone ที่จับคู่ไว้
tr: Bugün sayfasını anlık görüntüden veya eşlenmiş iPhone’dan yeniden yükler
uk: Перезавантажує «Сьогодні» зі знімка або зі спареного iPhone
ur: "آج" کو اسنیپ شاٹ یا جوڑے گئے iPhone سے دوبارہ لوڈ کرتا ہے
vi: Tải lại Hôm nay từ ảnh chụp nhanh hoặc iPhone đã ghép nối
zh_hans: 从快照或已配对的 iPhone 重新加载今天的任务
zh_hant: 從快照或已配對的 iPhone 重新載入今天

# watch.error.snapshot_unavailable
source: Watch data unavailable: %@
ar: بيانات الساعة غير متاحة: %@
bn: ওয়াচের ডেটা উপলভ্য নয়: %@
de: Watch-Daten nicht verfügbar: %@
el: Μη διαθέσιμα δεδομένα ρολογιού: %@
es: Datos del reloj no disponibles: %@
fa: داده‌های ساعت در دسترس نیست: %@
fr: Données de la montre indisponibles : %@
he: נתוני השעון אינם זמינים: %@
hi: वॉच का डेटा उपलब्ध नहीं: %@
id: Data Watch tidak tersedia: %@
it: Dati dell’orologio non disponibili: %@
ja: Apple Watchのデータを利用できません：%@
ko: Apple Watch 데이터를 사용할 수 없음: %@
mr: वॉचचा डेटा उपलब्ध नाही: %@
ms: Data Watch tidak tersedia: %@
nl: Watch-gegevens niet beschikbaar: %@
pl: Dane zegarka niedostępne: %@
pt_br: Dados do relógio indisponíveis: %@
ro: Date indisponibile pe ceas: %@
ru: Данные часов недоступны: %@
th: ข้อมูลบนนาฬิกาไม่พร้อมใช้งาน: %@
tr: Saat verileri kullanılamıyor: %@
uk: Дані годинника недоступні: %@
ur: واچ ڈیٹا دستیاب نہیں: %@
vi: Dữ liệu đồng hồ không khả dụng: %@
zh_hans: 手表数据不可用：%@
zh_hant: Apple Watch 資料無法使用：%@

# watch.error.unavailable.remedy
source: Open Lorvex on your iPhone to sync, then retry.
ar: افتح Lorvex على iPhone للمزامنة، ثم أعد المحاولة.
bn: সিঙ্ক করতে আপনার iPhone-এ Lorvex খুলুন, তারপর আবার চেষ্টা করুন।
de: Öffne Lorvex auf deinem iPhone, um zu synchronisieren, und versuche es dann erneut.
el: Ανοίξτε το Lorvex στο iPhone σας για συγχρονισμό και δοκιμάστε ξανά.
es: Abre Lorvex en tu iPhone para sincronizar y vuelve a intentarlo.
fa: برای همگام‌سازی، Lorvex را در iPhone خود باز کنید و دوباره تلاش کنید.
fr: Ouvrez Lorvex sur votre iPhone pour synchroniser, puis réessayez.
he: כדי לסנכרן, יש לפתוח את Lorvex ב-iPhone ולנסות שוב.
hi: सिंक करने के लिए अपने iPhone पर Lorvex खोलें, फिर से कोशिश करें।
id: Buka Lorvex di iPhone untuk menyelaraskan, lalu coba lagi.
it: Apri Lorvex su iPhone per sincronizzare, poi riprova.
ja: iPhoneでLorvexを開いて同期してから、もう一度お試しください。
ko: iPhone에서 Lorvex를 열어 동기화한 후 다시 시도하세요.
mr: सिंक करण्यासाठी तुमच्या iPhone वर Lorvex उघडा, नंतर पुन्हा प्रयत्न करा.
ms: Buka Lorvex pada iPhone untuk menyelaraskan, kemudian cuba lagi.
nl: Open Lorvex op je iPhone om te synchroniseren en probeer het daarna opnieuw.
pl: Otwórz Lorvex na iPhonie, aby zsynchronizować, i spróbuj ponownie.
pt_br: Abra o Lorvex no seu iPhone para sincronizar e tente novamente.
ro: Deschideți Lorvex pe iPhone pentru a sincroniza, apoi reîncercați.
ru: Откройте Lorvex на iPhone для синхронизации и повторите попытку.
th: เปิด Lorvex บน iPhone เพื่อเชื่อมข้อมูล แล้วลองอีกครั้ง
tr: Eşzamanlamak için Lorvex’i iPhone’unuzda açın, sonra yeniden deneyin.
uk: Відкрийте Lorvex на iPhone для синхронізації та повторіть спробу.
ur: سنک کے لیے اپنے iPhone پر Lorvex کھولیں، پھر دوبارہ کوشش کریں۔
vi: Hãy mở Lorvex trên iPhone để đồng bộ hóa, rồi thử lại.
zh_hans: 请在 iPhone 上打开 Lorvex 以同步，然后重试。
zh_hant: 請在 iPhone 上開啟 Lorvex 進行同步，然後重試。

# watch.error.unavailable.title
source: Today unavailable
ar: اليوم غير متاح
bn: আজ উপলভ্য নয়
de: „Heute“ nicht verfügbar
el: Το Σήμερα δεν είναι διαθέσιμο
es: Hoy no disponible
fa: «امروز» در دسترس نیست
fr: Aujourd’hui indisponible
he: "היום" אינו זמין
hi: आज उपलब्ध नहीं
id: Hari Ini tidak tersedia
it: Oggi non disponibile
ja: 今日を表示できません
ko: 오늘을 표시할 수 없음
mr: आज उपलब्ध नाही
ms: Hari Ini tidak tersedia
nl: ‘Vandaag’ niet beschikbaar
pl: „Dzisiaj” niedostępne
pt_br: Hoje indisponível
ro: „Astăzi” indisponibil
ru: «Сегодня» недоступно
th: วันนี้ไม่พร้อมใช้งาน
tr: Bugün kullanılamıyor
uk: «Сьогодні» недоступне
ur: "آج" دستیاب نہیں
vi: Hôm nay không khả dụng
zh_hans: 今天的任务不可用
zh_hant: 無法顯示今天

# watch.section.habits
source: Habits
ar: العادات
bn: অভ্যাস
de: Gewohnheiten
el: Συνήθειες
es: Hábitos
fa: عادت‌ها
fr: Habitudes
he: הרגלים
hi: आदतें
id: Kebiasaan
it: Abitudini
ja: 習慣
ko: 습관
mr: सवयी
ms: Tabiat
nl: Gewoontes
pl: Nawyki
pt_br: Hábitos
ro: Obiceiuri
ru: Привычки
th: นิสัย
tr: Alışkanlıklar
uk: Звички
ur: عادات
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

# watch.status.a11y
source: Watch data status
ar: حالة بيانات الساعة
bn: ওয়াচ ডেটার স্টেটাস
de: Status der Watch-Daten
el: Κατάσταση δεδομένων ρολογιού
es: Estado de los datos del reloj
fa: وضعیت داده‌های ساعت
fr: État des données de la montre
he: סטטוס נתוני השעון
hi: वॉच डेटा की स्थिति
id: Status data Watch
it: Stato dei dati dell’orologio
ja: Apple Watchのデータの状態
ko: Apple Watch 데이터 상태
mr: वॉच डेटाचा स्टेटस
ms: Status data Watch
nl: Status van Watch-gegevens
pl: Stan danych na zegarku
pt_br: Status dos dados do relógio
ro: Starea datelor de pe ceas
ru: Состояние данных на часах
th: สถานะข้อมูลบนนาฬิกา
tr: Saat verisi durumu
uk: Стан даних на годиннику
ur: واچ ڈیٹا کی حالت
vi: Trạng thái dữ liệu đồng hồ
zh_hans: 手表数据状态
zh_hant: Apple Watch 資料狀態

# watch.status.damaged
source: Snapshot data damaged
ar: بيانات اللقطة تالفة
bn: স্ন্যাপশট ডেটা ক্ষতিগ্রস্ত
de: Snapshot-Daten beschädigt
el: Τα δεδομένα του στιγμιότυπου είναι κατεστραμμένα
es: Instantánea dañada
fa: داده‌های اسنپ‌شات آسیب‌دیده است
fr: Instantané endommagé
he: נתוני תמונת המצב פגומים
hi: स्नैपशॉट डेटा क्षतिग्रस्त है
id: Data snapshot rusak
it: Istantanea danneggiata
ja: スナップショットのデータが破損しています
ko: 스냅샷 데이터가 손상됨
mr: स्नॅपशॉट डेटा खराब झाला आहे
ms: Data syot kilat rosak
nl: Snapshot-gegevens beschadigd
pl: Dane migawki są uszkodzone
pt_br: Instantâneo danificado
ro: Datele instantaneului sunt deteriorate
ru: Данные снимка повреждены
th: ข้อมูลสแนปช็อตเสียหาย
tr: Anlık görüntü verisi hasarlı
uk: Дані знімка пошкоджено
ur: اسنیپ شاٹ ڈیٹا خراب ہے
vi: Dữ liệu ảnh chụp nhanh bị hỏng
zh_hans: 快照数据已损坏
zh_hant: 快照資料已損毀

# watch.status.live
source: Live from Lorvex
ar: مباشر من Lorvex
bn: Lorvex থেকে লাইভ
de: Live von Lorvex
el: Ζωντανά από το Lorvex
es: En vivo desde Lorvex
fa: زنده از Lorvex
fr: En direct depuis Lorvex
he: חי מ-Lorvex
hi: Lorvex से लाइव
id: Langsung dari Lorvex
it: In diretta da Lorvex
ja: Lorvexのライブデータ
ko: Lorvex 실시간 데이터
mr: Lorvex कडून लाइव्ह
ms: Langsung daripada Lorvex
nl: Live van Lorvex
pl: Na żywo z Lorvex
pt_br: Ao vivo do Lorvex
ro: În direct din Lorvex
ru: Напрямую из Lorvex
th: ข้อมูลสดจาก Lorvex
tr: Lorvex’ten canlı
uk: Напряму з Lorvex
ur: براہ راست Lorvex سے
vi: Trực tiếp từ Lorvex
zh_hans: 来自 Lorvex 的实时数据
zh_hant: 來自 Lorvex 的即時資料

# watch.status.not_refreshed
source: Not refreshed
ar: لم يتم التحديث
bn: রিফ্রেশ করা হয়নি
de: Nicht aktualisiert
el: Δεν έγινε ανανέωση
es: Sin actualizar
fa: تازه‌سازی نشده
fr: Non actualisé
he: לא רוענן
hi: रीफ़्रेश नहीं हुआ
id: Belum disegarkan
it: Non aggiornato
ja: 未更新
ko: 새로 고치지 않음
mr: रिफ्रेश केले नाही
ms: Belum disegar semula
nl: Niet vernieuwd
pl: Nie odświeżono
pt_br: Não atualizado
ro: Neactualizat
ru: Не обновлено
th: ยังไม่ได้รีเฟรช
tr: Yenilenmedi
uk: Не оновлено
ur: ریفریش نہیں ہوا
vi: Chưa làm mới
zh_hans: 尚未刷新
zh_hant: 尚未重新整理

# watch.status.open_to_sync
source: Open Lorvex to sync
ar: افتح Lorvex للمزامنة
bn: সিঙ্ক করতে Lorvex খুলুন
de: Öffne Lorvex zum Synchronisieren
el: Ανοίξτε το Lorvex για συγχρονισμό
es: Abre Lorvex
fa: برای همگام‌سازی، Lorvex را باز کنید
fr: Ouvrez Lorvex
he: יש לפתוח את Lorvex כדי לסנכרן
hi: सिंक के लिए Lorvex खोलें
id: Buka Lorvex untuk menyelaraskan
it: Apri Lorvex
ja: Lorvexを開いて同期
ko: Lorvex를 열어 동기화
mr: सिंक करण्यासाठी Lorvex उघडा
ms: Buka Lorvex untuk menyelaraskan
nl: Open Lorvex om te synchroniseren
pl: Otwórz Lorvex, aby zsynchronizować
pt_br: Abra o Lorvex
ro: Deschideți Lorvex pentru sincronizare
ru: Откройте Lorvex для синхронизации
th: เปิด Lorvex เพื่อเชื่อมข้อมูล
tr: Eşzamanlamak için Lorvex’i açın
uk: Відкрийте Lorvex для синхронізації
ur: سنک کے لیے Lorvex کھولیں
vi: Mở Lorvex để đồng bộ hóa
zh_hans: 打开 Lorvex 以同步
zh_hant: 開啟 Lorvex 以同步

# watch.status.synced
source: Synced snapshot
ar: لقطة متزامنة
bn: সিঙ্ক করা স্ন্যাপশট
de: Snapshot synchronisiert
el: Συγχρονισμένο στιγμιότυπο
es: Instantánea sincronizada
fa: اسنپ‌شات همگام‌شده
fr: Instantané synchronisé
he: תמונת מצב מסונכרנת
hi: सिंक किया गया स्नैपशॉट
id: Snapshot diselaraskan
it: Istantanea sincronizzata
ja: 同期済みのスナップショット
ko: 동기화된 스냅샷
mr: सिंक केलेला स्नॅपशॉट
ms: Syot kilat diselaraskan
nl: Snapshot gesynchroniseerd
pl: Migawka zsynchronizowana
pt_br: Instantâneo sincronizado
ro: Instantaneu sincronizat
ru: Снимок синхронизирован
th: สแนปช็อตที่เชื่อมข้อมูลแล้ว
tr: Eşzamanlanan anlık görüntü
uk: Знімок синхронізовано
ur: سنک شدہ اسنیپ شاٹ
vi: Ảnh chụp nhanh đã đồng bộ hóa
zh_hans: 已同步快照
zh_hant: 已同步的快照

# watch.status.synced_at
source: Synced %@
ar: تمت المزامنة %@
bn: সিঙ্ক করা হয়েছে: %@
de: Synchronisiert %@
el: Συγχρονίστηκε: %@
es: Sincronizado %@
fa: همگام‌شده %@
fr: Synchronisé %@
he: סונכרן %@
hi: सिंक: %@
id: Diselaraskan %@
it: Sincronizzato %@
ja: %@に同期
ko: %@ 동기화됨
mr: सिंक केले: %@
ms: Diselaraskan %@
nl: Gesynchroniseerd %@
pl: Zsynchronizowano %@
pt_br: Sincronizado %@
ro: Sincronizat %@
ru: Синхронизировано %@
th: เชื่อมข้อมูลเมื่อ %@
tr: Eşzamanlandı: %@
uk: Синхронізовано %@
ur: %@ سنک ہوا
vi: Đã đồng bộ hóa %@
zh_hans: %@同步
zh_hant: %@同步
